/* Localized versions of Info.plist keys */

CFBundleName = "Rubber Bandit";
CFBundleShortVersionString = "Rubber Bandit version 0.1";
CFBundleGetInfoString = "Rubber Bandit version 0.1, Copyright 2002 MyGreatSoftware.";
